[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-custom-attachment-location",
  "iconic",
  "obsidian-tasks-plugin",
  "mdfriday",
  "editing-toolbar",
  "highlightr-plugin"
]